[
  "pkmer",
  "remember-cursor-position",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "awesome-image",
  "floating-toc",
  "cm-editor-syntax-highlight-obsidian",
  "better-fn",
  "card-board",
  "obsidian-admonition",
  "obsidian-language-learner",
  "obsidian-spaced-repetition",
  "obsidian-dynamic-toc",
  "file-explorer-note-count"
]